[
  {
    "title": "La caída de los gigantes (The Century 1)",
    "authors": [
      "Ken Follett"
    ],
    "publisher": "PLAZA & JANÉS",
    "publishedDate": "2010-09-28",
    "description": "Una gran novela que narra las vidas de cinco familias: una americana, una galesa, una inglesa, una alemana y una rusa, con el trasfondo de la Primera Guerra Mundial, la Revolución Rusa y los profundos cambios sociales que estas conllevaron. Primer volumen de la trilogía «The Century» La historia empieza en 1911, el día de la coronación del rey Jorge V en la abadía de Westminster. El destino de los Williams, una familia minera de Gales, está unido por el amor y la enemistad al de los Fitzherbert, aristócratas y propietarios de las minas. Lady Maud Fitzherbert se enamorará de Walter von Ulrich, un joven espía en la embajada alemana en Londres. Sus vidas se entrelazarán con la de un asesor progresista del presidente de Estados Unidos, Woodrow Wilson, y la de dos hermanos rusos a los que la guerra y la revolución les ha arrebatado su sueño de buscar fortuna en América. Desde Washington hasta San Petesburgo, desde la inmundicia y los peligros de las minas de carbón hasta los candelabros lujosos de los palacios de la aristocracia, pasando por los pasillos de la Casa Blanca y el parlamento de Westminster, Ken Follet nos ofrece, en su novela más ambiciosa, un esmerado retrato de una época y de las pasiones que espolearon la vida de sus personajes. «La trilogía \"The Century\" es la historia de mis abuelos y de los vuestros, de nuestros padres y de nuestras vidas. De alguna forma es la historia de todos nosotros.» Ken Follet La crítica ha dicho... «Alta política y bajas pasiones (y viceversa) conforman un folletín de grandes dimensiones que confirma a Follett como relojero mayor del reino del best seller.» Qué Leer «Ken Follett no es un escritor, sino un fenómeno social.» El Cultural de El Mundo",
    "image": "http://books.google.com/books/content?id=3zhv1DcM51kC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 4,
    "ratingsCount": 24,
    "categories": [
      "Fiction"
    ],
    "pageCount": 1096,
    "isbn10": "8401339278",
    "isbn13": "9788401339271",
    "googleBooks": {
      "id": "3zhv1DcM51kC",
      "preview": "http://books.google.com/books?id=3zhv1DcM51kC&printsec=frontcover&dq=intitle:La+caida+de+los+gigantes+-+Ken+follet&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=3zhv1DcM51kC&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=3zhv1DcM51kC"
    },
    "issueNumber": 12,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T08:22:31.000Z",
    "completedAt": "2025-07-27T17:03:50.000Z",
    "timeToComplete": 808879000,
    "timeToCompleteFormatted": "1 week"
  },
  {
    "title": "Aprendiz de asesino",
    "authors": [
      "Robin Hobb"
    ],
    "publisher": "NOCTURNA",
    "publishedDate": "2025-06-23",
    "description": "Traspié, hijo bastardo del príncipe heredero al trono de los Seis Ducados, carece de aliados. Solo su vínculo mágico con los animales, el antiguo arte conocido como la Maña, le brinda compañía. Pero la magia es peligrosa cuando se emplea con frecuencia y el uso de la Maña está penado con la muerte. Cuando el rey Artimañas lo convoca a la corte, Traspié emprende una nueva vida llena de intrigas palaciegas. A las órdenes del rey, inicia su formación en las artes del asesinato... y también en las de la Habilidad, una magia reservada al linaje real con la que es posible comunicarse mediante la mente, manipular los pensamientos ajenos e incluso sembrar ideas extrañas. Ambientado en un reino donde los miembros de la familia real reciben su nombre por las virtudes que encarnan, Aprendiz de asesino es el primer tomo de la icónica trilogía del Vatídico, editada ahora con ilustraciones de Magali Villeneuve. Cada uno de sus libros ha encumbrado a Robin Hobb como una de las voces fundamentales y más premiadas de la literatura fantástica universal.",
    "image": "http://books.google.com/books/content?id=RfRnEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 681,
    "isbn13": "9791387690052",
    "googleBooks": {
      "id": "RfRnEQAAQBAJ",
      "preview": "http://books.google.com/books?id=RfRnEQAAQBAJ&printsec=frontcover&dq=intitle:Aprendiz+de+asesino+Trilog%C3%ADa+del+Vat%C3%ADdico+1&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=RfRnEQAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=RfRnEQAAQBAJ"
    },
    "issueNumber": 43,
    "progressPercent": 0,
    "state": "want-to-read",
    "startedAt": "2025-07-23T11:43:32.000Z"
  },
  {
    "title": "El Ciclo de la Puerta de la Muerte no 04/07 El mago de la serpiente",
    "authors": [
      "Margaret Weis / Tracy Hickman"
    ],
    "publisher": "Minotauro",
    "publishedDate": "2024-10-30",
    "description": "Sigue esta saga de fantasía épica imprescindible. Haplo, el patryn, cruza una vez más la Puerta de la Muerte para continuar la exploración de los mundos en que los sartán, hace milenios, dividieron el universo original. Enviado para preparar la venida del Señor del Nexo, Haplo viaja en esta ocasión a Chelestra, el mundo del agua, donde una serie de islas sumergidas flota en torno a un sol interior. Éste es un lugar donde humanos, elfos y enanos han aprendido a vivir en paz y han colaborado mucho tiempo en la construcción de naves que los lleven a lugar seguro cuando el sol se aleje demasiado de la luna-isla donde habitan. Pero la aparición de unas gigantescas serpientes dragón amenaza no sólo su paz sino su propia supervivencia. Mientras Haplo se une a la lucha contra las serpientes, Alfred, el sartán, encuentra por fin a sus antepasados, refugiados durante mucho tiempo y sumidos en un profundo sueño bajo las aguas de Chelestra. En el titánico conflicto que se desencadena participarán por igual mortales e inmortales, junto a otras fuerzas misteriosas para todos ellos. El vencedor controlará no sólo Chelestra, sino tal vez la propia Puerta de la Muerte.",
    "image": "http://books.google.com/books/content?id=9ZUgEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Juvenile Fiction"
    ],
    "pageCount": 524,
    "isbn10": "8445019309",
    "isbn13": "9788445019306",
    "googleBooks": {
      "id": "9ZUgEQAAQBAJ",
      "preview": "http://books.google.com/books?id=9ZUgEQAAQBAJ&printsec=frontcover&dq=intitle:El+Ciclo+de+la+Puerta+de+la+Muerte+no+04/07+El+mago+de+la+serpiente&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=9ZUgEQAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=9ZUgEQAAQBAJ"
    },
    "issueNumber": 41,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T20:37:07.000Z",
    "completedAt": "2025-07-18T20:37:44.000Z",
    "timeToComplete": 37000,
    "timeToCompleteFormatted": "37 seconds"
  },
  {
    "title": "La divina comedia",
    "authors": [
      "Dante Alighieri"
    ],
    "publisher": "EDAF",
    "publishedDate": "2012-01-05",
    "description": "La divina comedia es una de las obras señeras de la humanidad. Nadie hasta hoy ha logrado alcanzar las cumbres de la inspiración y la fantasía arrebatadora de que hace gala el genial florentino en su poema inmortal. La Divina Comedia es una de las obras señeras de la humanidad. Nadie hasta hoy ha logrado alcanzar las cumbres de la inspiración y la fantasía arrebatadora de que hace gala el genial florentino en su poema inmortal. Guiado por Virgilio y de la mano de Beatriz, su angelical enamorada, Dante canta con pavorosos acentos los horrores del Infierno y del Purgatorio, hasta alcanzar la dulce y armoniosa paz del Paraíso, donde su inspiración poética llega a su plenitud.",
    "image": "http://books.google.com/books/content?id=erljoOXuPrIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 3.5,
    "ratingsCount": 7,
    "categories": [
      "Literary Collections"
    ],
    "pageCount": 655,
    "isbn10": "8441422184",
    "isbn13": "9788441422186",
    "googleBooks": {
      "id": "erljoOXuPrIC",
      "preview": "http://books.google.com/books?id=erljoOXuPrIC&printsec=frontcover&dq=intitle:Divina+comedia+liberada&hl=&cd=2&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=erljoOXuPrIC&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=erljoOXuPrIC"
    },
    "issueNumber": 40,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T20:34:46.000Z",
    "completedAt": "2025-07-18T20:35:23.000Z",
    "timeToComplete": 37000,
    "timeToCompleteFormatted": "37 seconds"
  },
  {
    "title": "El último argumento de los reyes [Edición ilustrada]",
    "authors": [
      "Joe Abercrombie"
    ],
    "publisher": "Alianza Editorial",
    "publishedDate": "2023-11-23",
    "description": "Con la edición ilustrada, en este caso a cargo del extraordinario Fran Vegas, de El último argumento de los reyes completamos la trilogía de La Primera Ley, una obra apasionante de la fantasía que ahora está disponible en el texto revisado por Manu Viciano y acompañado de las ilustraciones de artistas como Alejandro Colucci (La voz de las espadas), David Benzal (Antes de que los cuelguen) y Fran Vegas (El último argumento de los reyes).",
    "image": "http://books.google.com/books/content?id=CqnYEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 843,
    "isbn10": "8411484769",
    "isbn13": "9788411484763",
    "googleBooks": {
      "id": "CqnYEAAAQBAJ",
      "preview": "http://books.google.com/books?id=CqnYEAAAQBAJ&pg=PT449&dq=intitle:El+%C3%BAltimo+argumento+de+los+reyes+%5BEdici%C3%B3n+ilustrada%5D&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=CqnYEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=CqnYEAAAQBAJ"
    },
    "issueNumber": 39,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T20:30:33.000Z",
    "completedAt": "2025-07-18T20:32:54.000Z",
    "timeToComplete": 141000,
    "timeToCompleteFormatted": "2 minutes"
  },
  {
    "title": "Antes de que los cuelguen [Edición ilustrada]",
    "authors": [
      "Joe Abercrombie"
    ],
    "publisher": "Alianza Editorial",
    "publishedDate": "2022-11-24",
    "description": "Continuamos con el proyecto de ediciones ilustradas de las novelas de Joe Abercrombie. Tras La voz de las espadas, con las espectaculares ilustraciones de Alejandro Colucci, llega el segundo volumen de la trilogía de La Primera Ley: la apasionante Antes de que los cuelguen, a cargo del extraordinario artista David Benzal. La mejor fantasía en ediciones preciosas y cuidadas que te van a acompañar por mucho tiempo.",
    "image": "http://books.google.com/books/content?id=mK2TEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 715,
    "isbn10": "8411480747",
    "isbn13": "9788411480741",
    "googleBooks": {
      "id": "mK2TEAAAQBAJ",
      "preview": "http://books.google.com/books?id=mK2TEAAAQBAJ&printsec=frontcover&dq=intitle:Antes+de+que+los+cuelguen+%5BEdici%C3%B3n+ilustrada%5D&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=mK2TEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=mK2TEAAAQBAJ"
    },
    "issueNumber": 38,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T20:24:37.000Z",
    "completedAt": "2025-07-18T20:26:39.000Z",
    "timeToComplete": 122000,
    "timeToCompleteFormatted": "2 minutes"
  },
  {
    "title": "La voz de las espadas [Edición ilustrada]",
    "authors": [
      "Joe Abercrombie"
    ],
    "publisher": "Alianza Editorial",
    "publishedDate": "2021-11-25",
    "description": "La primera novela publicada de Joe Abercrombie, ya un clásico indiscutible, en una edición espectacular ilustrada por Alejandro Colucci. Tanto para reencontrarte con los míticos personajes de Abercrombie -Glokta, Nuevededos el Sanguinario, Bayaz, Ardee...- como si es tu primera incursión en el mundo de La Primera Ley, este es el libro que estabas esperando.",
    "image": "http://books.google.com/books/content?id=QN1GEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 700,
    "isbn10": "8413625793",
    "isbn13": "9788413625799",
    "googleBooks": {
      "id": "QN1GEAAAQBAJ",
      "preview": "http://books.google.com/books?id=QN1GEAAAQBAJ&printsec=frontcover&dq=intitle:La+voz+de+las+espadas&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=QN1GEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=QN1GEAAAQBAJ"
    },
    "issueNumber": 36,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:58:14.000Z",
    "completedAt": "2025-07-18T15:59:39.000Z",
    "timeToComplete": 85000,
    "timeToCompleteFormatted": "1 minute"
  },
  {
    "title": "La armadura de la luz (Saga Los pilares de la Tierra 4)",
    "authors": [
      "Ken Follett"
    ],
    "publisher": "PLAZA & JANÉS",
    "publishedDate": "2023-09-26",
    "description": "Vuelve el mejor Follett con la emocionante quinta entrega de la saga «Los pilares de la Tierra». El choque de progreso y tradición y una guerra que amenaza con engullir toda Europa en la más ambiciosa y épica novela del maestro de la ficción histórica. La revolución está en el aire 1792. Un gobierno despótico está decidido a convertir Inglaterra en un poderoso imperio comercial. Y, desde el otro lado del mar, suenan tambores de guerra mientras Napoleón Bonaparte comienza su ascenso al poder y prepara un violento plan para convertirse en emperador del mundo. Kingsbridge se asoma al abismo Los nuevos avances industriales se imponen de manera implacable, sacudiendo las vidas de los trabajadores de las prósperas fábricas textiles de Kingsbridge. Las máquinas abren un mundo de oportunidades ligado, sin embargo, a la crueldad más despiadada. Una nueva tiranía surge en el horizonte Y a medida que el estallido de un conflicto parece cada vez más cerca, la historia de un pequeño grupo de personas -la decidida hilandera Sal Clitheroe, el idealista David Shoveller y Kit, el brillante hijo de Sal- se convertirá en el símbolo de la lucha de toda una generación que desea progresar y pelea por un futuro sin opresión... Sobra la saga «Los pilares de la Tierra» han dicho: «Sigo envidiando como el primer día la capacidad de Follett para entretener. Sus tramas funcionan siempre y te mantiene pegado a cada página». Juan Gómez Jurado, ABC «Fantástico desde todos los puntos de vista». El Mundo «Follett es un maestro». The Washington Post «Una obra que destaca como un triunfo del esfuerzo y la profesionalidad». The Guardian «No hay rincón sin sorpresa ni página tediosa». Qué leer «Sus libros crean adicción. No se leen. Se devoran». La Voz de Asturias",
    "image": "http://books.google.com/books/content?id=tae_EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 961,
    "isbn10": "8401032555",
    "isbn13": "9788401032554",
    "googleBooks": {
      "id": "tae_EAAAQBAJ",
      "preview": "http://books.google.com/books?id=tae_EAAAQBAJ&pg=PT865&dq=intitle:La+armadura+de+la+luz+(Saga+Los+pilares+de+la+Tierra+4)&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=tae_EAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=tae_EAAAQBAJ"
    },
    "issueNumber": 35,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:57:31.000Z",
    "completedAt": "2025-07-18T15:59:28.000Z",
    "timeToComplete": 117000,
    "timeToCompleteFormatted": "1 minute"
  },
  {
    "title": "El Hombre Iluminado",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2023-10-19",
    "description": "Brandon Sanderson, el gran autor de fantasía del siglo XXI, nos lleva a un futuro de su universo del Cosmere en el que un perpetuo vagabundo planetario deberá decidir si seguir huyendo o quedarse y ayudar en un mundo atribulado. El Hombre Iluminado es una de las cuatro increíbles novelas con las que Sanderson ha protagonizado la mayor campaña de micromecenazgo de la historia de Kickstarter. Hace años tenía compañeros de armas y una causa en la que creer, pero ahora el hombre que se hace llamar Nómada solo conoce la vida a la fuga. Obligado a saltar de un mundo a otro en el Cosmere cada vez que la implacable Brigada Nocturna le gana demasiado terreno, Nómada acaba en un nuevo planeta y de inmediato se ve implicado en la trifulca entre un tirano y los rebeldes que solo pretenden evitar que los conviertan en esclavos sin mente. Y todo bajo la amenaza constante de un amanecer cuyo calor derrite la misma piedra. Incapaz de comprender su idioma, ¿sabrá navegar el conflicto y obtener el suficiente poder para saltar fuera del planeta antes de que su mente o su cuerpo paguen el precio definitivo?",
    "image": "http://books.google.com/books/content?id=xn3aEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 474,
    "isbn10": "8419260134",
    "isbn13": "9788419260130",
    "googleBooks": {
      "id": "xn3aEAAAQBAJ",
      "preview": "http://books.google.com/books?id=xn3aEAAAQBAJ&printsec=frontcover&dq=intitle:El+Hombre+Iluminado:+Una+novela+del+Cosmere&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=xn3aEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=xn3aEAAAQBAJ"
    },
    "issueNumber": 33,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:53:07.000Z",
    "completedAt": "2025-07-18T15:53:59.000Z",
    "timeToComplete": 52000,
    "timeToCompleteFormatted": "52 seconds"
  },
  {
    "title": "Yumi y el pintor de pesadillas",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2023-07-20",
    "description": "Brandon Sanderson añade a su universo del Cosmere (compartido por las sagas Nacidos de la Bruma y El Archivo de las Tormentas) una nueva novela independiente que hará las delicias de los aficionados a la cultura popular asiática. Yumi viene de una tierra de jardines, meditación y espíritus, mientras que Pintor vive en un mundo de oscuridad, tecnología y pesadillas. Cuando de pronto sus vidas se ven extrañamente entrelazadas, ¿podrán dejar de lado sus diferencias y colaborar para descubrir los misterios de su situación y salvar sus respectivas comunidades de un desastre seguro? Nota de Brandon: «Llevaba años queriendo escribir una novela de fantasía protagonizada por personas que hacen trabajos normales para ellas, pero fantásticos para nosotros como lectores. Además, mi esposa me animó a añadir más romanticismo a mis historias. Cuando junté a dos personas cuyo trabajo le parece fantástico al otro, nació el relato de Yumi y el pintor de pesadillas. Esta novela en particular fue un regalo especial para mi esposa, regalo que ambos estamos encantados de compartir ahora con vosotros.»",
    "image": "http://books.google.com/books/content?id=DDHFEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 493,
    "isbn10": "8419260037",
    "isbn13": "9788419260031",
    "googleBooks": {
      "id": "DDHFEAAAQBAJ",
      "preview": "http://books.google.com/books?id=DDHFEAAAQBAJ&pg=PT13&dq=intitle:yumi+y+el+cazador+de+pesadillas&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=DDHFEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=DDHFEAAAQBAJ"
    },
    "issueNumber": 31,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:48:42.000Z",
    "completedAt": "2025-07-18T15:49:43.000Z",
    "timeToComplete": 61000,
    "timeToCompleteFormatted": "1 minute"
  },
  {
    "title": "Trenza del mar Esmeralda",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2023-01-19",
    "description": "Vuelve al universo del Cosmere con una aventura divertida y cautivadora que encantará a los fans de La princesa prometida . En su isla natal sobre un océano verde esmeralda, la única vida que Trenza conoce es sencilla, marcada por el placer de coleccionar las tazas que traen los marineros de tierras lejanas y escuchar las historias que le cuenta su amigo Charlie. Pero cuando el padre de Charlie se lo lleva en barco para buscarle esposa y sucede una catástrofe, Trenza deberá colarse como polizona en un barco y partir en busca de la hechicera que habita en el mortífero mar de Medianoche. Sobre unos océanos de esporas repletos de piratas, ¿podrá Trenza abandonar su tranquila vida y crearse un lugar en un océano donde una sola gota puede significar la muerte instantánea?",
    "image": "http://books.google.com/books/content?id=hWSmEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "categories": [
      "Fiction"
    ],
    "pageCount": 508,
    "isbn10": "8418037822",
    "isbn13": "9788418037825",
    "googleBooks": {
      "id": "hWSmEAAAQBAJ",
      "preview": "http://books.google.com/books?id=hWSmEAAAQBAJ&pg=PP1&dq=intitle:Trenza+del+mar+esmeralda&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=hWSmEAAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=hWSmEAAAQBAJ"
    },
    "issueNumber": 28,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:44:44.000Z",
    "completedAt": "2025-07-18T15:45:23.000Z",
    "timeToComplete": 39000,
    "timeToCompleteFormatted": "39 seconds"
  },
  {
    "title": "El Ritmo de la Guerra (El Archivo de las Tormentas 4)",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2020-11-19",
    "description": "El Ritmo de la Guerra es la esperada cuarta parte de la decalogía «El Archivo de las Tormentas» y el libro que continúa la historia de El camino de los reyes, Palabras radiantes y Juramentada. Hay secretos que hemos guardado mucho tiempo. Vigilantes. Insomnes. Eternos. Y pronto dejarán de ser nuestros. La Una que es Tres busca, sin saberlo, el alma capturada. El spren aprisionado, olvidado hace mucho tiempo. ¿Puede liberar su propia alma a tiempo de hallar el conocimiento que condena a todos los pueblos de Roshar? El Soldado Caído acaricia y ama la lanza, incluso mientras el arma hiende su propia carne. Camina siempre hacia delante, siempre hacia la oscuridad, sin luz. No puede llevar consigo a nadie, salvo aquello que él mismo puede avivar. La Hermana Derrumbada comprende sus errores y piensa que ella misma es un error. Parece muy alejada de sus antepasados, pero no comprende que son quienes la llevan a hombros. Hacia la victoria, y hacia ese silencio, el más importante de todos. Y la Madre de Máquinas, la más crucial de todos ellos, danza con mentirosos en un gran baile. Debe desenmascararlos, alcanzar sus verdades ocultas y entregarlas al mundo. Tiene que reconocer que las peores mentiras son las que se cuenta a sí misma. Si lo hace, nuestros secretos por fin se convertirán en verdades. La crítica ha dicho: «Me encantó este libro... ¿Qué más puedo decir?» Patrick Rothfuss sobre El camino de los reyes «Un clásico de Sanderson.» Publishers Weekly sobre Juramentada",
    "image": "http://books.google.com/books/content?id=NFfuDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "categories": [
      "Fiction"
    ],
    "pageCount": 1885,
    "isbn10": "8417347968",
    "isbn13": "9788417347963",
    "googleBooks": {
      "id": "NFfuDwAAQBAJ",
      "preview": "http://books.google.com/books?id=NFfuDwAAQBAJ&printsec=frontcover&dq=intitle:El+ritmo+de+la+guerra&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=NFfuDwAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=NFfuDwAAQBAJ"
    },
    "issueNumber": 27,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:43:06.000Z",
    "completedAt": "2025-07-18T15:43:45.000Z",
    "timeToComplete": 39000,
    "timeToCompleteFormatted": "39 seconds"
  },
  {
    "title": "Juramentada (El Archivo de las Tormentas 3)",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2018-04-05",
    "description": "Juramentada es la aclamada continuación de El camino de los reyes y de Palabras radiantes , y tercera parte de la decalogía «El Archivo de las Tormentas», obra maestra de la fantasía épica que ha coronado la lista de best sellers de The New York Times y ha postulado a Sanderson como el autor de género que más lectores está ganando en todo el mundo. La humanidad se enfrenta a una nueva Desolación con el regreso de los Portadores del Vacío, un enemigo tan grande en número como en sed de venganza. La victoria fugaz de los ejércitos alezi de Dalinar Kholin ha tenido consecuencias: el enemigo parshendi ha convocado la violenta tormenta eterna, que arrasa el mundo y hace que los hasta ahora pacíficos parshmenios descubran con horror que llevan un milenio esclavizados por los humanos. Al mismo tiempo, en una desesperada huida para alertar a su familia de la amenaza, Kaladin se pregunta si la repentina ira de los parshmenios está justificada. Entretanto, en la torre de la ciudad de Urithiru, a salvo de la tormenta, Shallan Davar investiga las maravillas de la antigua fortaleza de los Caballeros Radiantes y desentierra oscuros secretos que acechan en las profundidades. Dalinar descubre entonces que su sagrada misión de unificar su tierra natal de Alezkar era corta de miras. A menos que todas las naciones sean capaces de unirse y dejar de lado el pasado sangriento de Dalinar, ni siquiera la restauración de los Caballeros Radiantes conseguirá impedir el fin de la civilización. La crítica ha dicho... «Brandon Sanderson es una leyenda.» Alexelcapo, @EvilAFM «Es raro que un autor de ficción comprenda tan bien cómo funciona el liderazgo y cómo el amor echa raíces en el corazón humano. Sanderson es sorprendentemente sabio.» Orson Scott Card La crítica ha dicho sobre El camino de los Reyes ... «Me encantó este libro... ¿Qué más puedo decir?» Patrick Rothfuss",
    "image": "http://books.google.com/books/content?id=ucRODwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "categories": [
      "Fiction"
    ],
    "pageCount": 1913,
    "isbn10": "8417347151",
    "isbn13": "9788417347154",
    "googleBooks": {
      "id": "ucRODwAAQBAJ",
      "preview": "http://books.google.com/books?id=ucRODwAAQBAJ&printsec=frontcover&dq=intitle:Juramentada&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=ucRODwAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=ucRODwAAQBAJ"
    },
    "issueNumber": 26,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:41:19.000Z",
    "completedAt": "2025-07-18T15:42:43.000Z",
    "timeToComplete": 84000,
    "timeToCompleteFormatted": "1 minute"
  },
  {
    "title": "Palabras radiantes (El Archivo de las Tormentas 2)",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2015-08-27",
    "description": "La aclamada continuación de El camino de los reyes es, como el primer volumen de «El Archivo de las Tormentas», el resultado de más de una década de construcción y escritura de universos, convertida en una obra maestra de la fantasía contemporánea en diez volúmenes. Brandon Sanderson se postula con ella como el autor del género que más lectores está ganando en todo el mundo. Los Caballeros Radiantes deben volver a alzarse. Los antiguos juramentos por fin se han pronunciado. Los hombres buscan lo que se perdió. Temo que la búsqueda los destruya. Es la naturaleza de la magia. Un alma rota tiene grietas donde puede colarse algo más. Las potencias, los poderes de la creación misma, pueden abrazar un alma rota, pero también pueden ampliar sus fisuras. El Corredor del Viento está perdido en una tierra quebrada, en equilibro entre la venganza y el honor. La Tejedora de Luz, lentamente consumida por su pasado, busca la mentira en la que debe convertirse. El Forjador de Vínculos, nacido en la sangre y la muerte, se esfuerza ahora por reconstruir lo que fue destruido. La Exploradora, a caballo entre los destinos de dos pueblos, se ve obligada a elegir entre una muerte lenta y una terrible traición a todo en lo que cree. Ya es hora de despertarlos, pues acecha la eterna tormenta. Y el asesino ha llegado. Reseñas: «Brandon Sanderson es una leyenda.» Alexelcapo, @EvilAFM «Se hablará de Sanderson con la misma devoción que de Tolkien, Leiber, Moorcock, Jordan... y Geroge R.R. Martin.» SFFWorld «Una impresionante continuación de El camino de los reyes.» Booklist",
    "image": "http://books.google.com/books/content?id=8w-YCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 1627,
    "isbn10": "8490691789",
    "isbn13": "9788490691786",
    "googleBooks": {
      "id": "8w-YCgAAQBAJ",
      "preview": "http://books.google.com/books?id=8w-YCgAAQBAJ&printsec=frontcover&dq=intitle:Palabras+radiantes&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=8w-YCgAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=8w-YCgAAQBAJ"
    },
    "issueNumber": 25,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T15:35:41.000Z",
    "completedAt": "2025-07-18T15:39:26.000Z",
    "timeToComplete": 225000,
    "timeToCompleteFormatted": "3 minutes"
  },
  {
    "title": "El camino de los reyes (El Archivo de las Tormentas 1)",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2015-08-27",
    "description": "El camino de los reyes es el primer volumen de «El Archivo de las Tormentas», el resultado de más de una década de construcción y escritura de universos, convertido en una obra maestra de la fantasía contemporánea en diez volúmenes. Con ella, Brandon Sanderson se postula como el autor del género que más lectores está ganando en todo el mundo. Anhelo los días previos a la Última Desolación. Los días en que los Heraldos nos abandonaron y los Caballeros Radiantes se giraron en nuestra contra. Un tiempo en que aún había magia en el mundo y honor en el corazón de los hombres. El mundo fue nuestro, pero lo perdimos. Probablemente no hay nada más estimulante para las almas de los hombres que la victoria. ¿O tal vez fue la victoria una ilusión durante todo ese tiempo? ¿Comprendieron nuestros enemigos que cuanto más duramente luchaban, más resistíamos nosotros? Quizá vieron que el fuego y el martillo tan solo producían mejores espadas. Pero ignoraron el acero durante el tiempo suficiente para oxidarse. Hay cuatro personas a las que observamos. La primera es el médico, quien dejó de curar para convertirse en soldado durante la guerra más brutal de nuestro tiempo. La segunda es el asesino, un homicida que llora siempre que mata. La tercera es la mentirosa, una joven que viste un manto de erudita sobre un corazón de ladrona. Por último está el alto príncipe, un guerrero que mira al pasado mientras languidece su sed de guerra. El mundo puede cambiar. La potenciación y el uso de las esquirlas pueden aparecer de nuevo, la magia de los días pasados puede volver a ser nuestra. Esas cuatro personas son la clave. Una de ellas nos redimirá. Y una de ellas nos destruirá. Reseñas: «Brandon Sanderson es una leyenda.» Alexelcapo, @EvilAFM «Me encantó este libro. ¿Qué más hay que decir?» Patrick Rothfuss «Es raro que un escritor de ficción comprenda tan bien cómo funciona el liderazgo y cómo el amor echa raíces en el corazón humano. Sanderson es sorprendentemente sabio.» Orson Scott Card «Los fans de la fantasía épica esperarán ansiosamente la publicación del siguiente volumen de la serie.» Library Journal",
    "image": "http://books.google.com/books/content?id=YhCYCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "averageRating": 5,
    "ratingsCount": 1,
    "categories": [
      "Fiction"
    ],
    "pageCount": 1511,
    "isbn10": "8490691770",
    "isbn13": "9788490691779",
    "googleBooks": {
      "id": "YhCYCgAAQBAJ",
      "preview": "http://books.google.com/books?id=YhCYCgAAQBAJ&pg=PT123&dq=intitle:El+camino+de+los+reyes+(El+Archivo+de+las+Tormentas+1)&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=YhCYCgAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=YhCYCgAAQBAJ"
    },
    "issueNumber": 22,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T13:13:36.000Z",
    "completedAt": "2025-07-18T13:14:30.000Z",
    "timeToComplete": 54000,
    "timeToCompleteFormatted": "54 seconds"
  },
  {
    "title": "The Devils",
    "authors": [
      "Joe Abercrombie"
    ],
    "publisher": "Gollancz",
    "publishedDate": "2025-05-06",
    "image": "http://books.google.com/books/content?id=8_QRzwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "language": "en",
    "categories": [
      "Fiction"
    ],
    "pageCount": 0,
    "isbn10": "1399603574",
    "isbn13": "9781399603577",
    "googleBooks": {
      "id": "8_QRzwEACAAJ",
      "preview": "http://books.google.com/books?id=8_QRzwEACAAJ&dq=intitle:the+devils+joe+abercrombie+2025&hl=&cd=1&source=gbs_api",
      "info": "http://books.google.com/books?id=8_QRzwEACAAJ&dq=intitle:the+devils+joe+abercrombie+2025&hl=&source=gbs_api",
      "canonical": "https://books.google.com/books/about/The_Devils.html?hl=&id=8_QRzwEACAAJ"
    },
    "issueNumber": 21,
    "progressPercent": 0,
    "state": "want-to-read",
    "startedAt": "2025-07-18T10:01:47.000Z"
  },
  {
    "title": "Viento y verdad (El Archivo de las Tormentas 5)",
    "authors": [
      "Brandon Sanderson"
    ],
    "publisher": "NOVA",
    "publishedDate": "2024-12-09",
    "description": "La esperada y explosiva conclusión del primer arco de la saga El Archivo de las Tormentas, obra cumbre de Brandon Sanderson, con más de diez millones de lectores en todo el mundo. Dalinar Kholin desafió al malvado dios Odium a un duelo de campeones en el que se decidirá el futuro de Roshar. Los Caballeros Radiantes solo tienen diez días para prepararse... y la repentina ascensión del taimado e implacable Taravangian al puesto de Odium lo ha sumido todo en una tremenda confusión. La lucha desesperada prosigue simultáneamente a lo largo y ancho del mundo: Adolin en Azimir, Sigzil y Venli en las Llanuras Quebradas y Jasnah en Ciudad Thaylen. El exasesino Seth deberá purgar Shinovar, su tierra natal, de la oscura influencia de los Deshechos. Lo acompaña Kaladin, que afronta una nueva batalla ayudando a Seth a combatir sus propios demonios... y tendrá que hacer lo mismo con Ishar, el demente Heraldo del Todopoderoso. Al mismo tiempo, Shallan, Renarin y Rlain se esfuerzan en desentrañar el misterio que hay tras la Deshecha Ba-Ado-Mishram, el de qué papel tuvo en la esclavización de la especie cantora y en el hecho de que los antiguos Caballeros Radiantes mataran a sus spren. Y Dalinar y Navani buscan una ventaja contra el campeón de Odium que solo puede hallarse en el Reino Espiritual, donde el recuerdo y la posibilidad se combinan en el caos. El destino de todo el Cosmere pende de un hilo. Sobre El Archivo de las Tormentas: «Me encantó este libro... ¿Qué más puedo decir?». Patrick Rothfuss sobre El camino de los reyes «Brandon Sanderson es una leyenda». Alexelcapo, @EvilAFM",
    "image": "http://books.google.com/books/content?id=gWEnEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
    "language": "es",
    "categories": [
      "Fiction"
    ],
    "pageCount": 2191,
    "isbn10": "841926055X",
    "isbn13": "9788419260550",
    "googleBooks": {
      "id": "gWEnEQAAQBAJ",
      "preview": "http://books.google.com/books?id=gWEnEQAAQBAJ&printsec=frontcover&dq=intitle:Viento+y+verdad+(El+Archivo+de+las+Tormentas+5)&hl=&cd=1&source=gbs_api",
      "info": "https://play.google.com/store/books/details?id=gWEnEQAAQBAJ&source=gbs_api",
      "canonical": "https://play.google.com/store/books/details?id=gWEnEQAAQBAJ"
    },
    "issueNumber": 20,
    "progressPercent": 0,
    "state": "completed",
    "startedAt": "2025-07-18T08:37:57.000Z",
    "completedAt": "2025-07-18T08:39:06.000Z",
    "timeToComplete": 69000,
    "timeToCompleteFormatted": "1 minute"
  }
]
